
/* Class = "NSWindow"; title = "Tauler"; ObjectID = "45"; */
"45.title" = "Tauler";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. El text real del copyright és a LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. El text real del copyright és a LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Agraïments"; ObjectID = "55"; */
"55.title" = "Agraïments";

/* Class = "NSButtonCell"; title = "Contracte de llicència"; ObjectID = "57"; */
"57.title" = "Contracte de llicència";

/* Class = "NSTextFieldCell"; title = "Estat"; ObjectID = "75"; */
"75.title" = "Estat";

/* Class = "NSTextFieldCell"; title = "TrialVersion"; ObjectID = "81"; */
"81.title" = "TrialVersion";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. El text real del copyright és a LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. El text real del copyright és a LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Agraïments"; ObjectID = "95"; */
"95.title" = "Agraïments";

/* Class = "NSButtonCell"; title = "Contracte de llicència"; ObjectID = "96"; */
"96.title" = "Contracte de llicència";
